username = " Максим Морозов" # Имя пальзователя
title = "Сходить на работу" # Заголовок заметки
content = "Придти на работу и ишачить 12 часов" # Описание заметки
status = "Активно" # Статус заметки
created_date = "16.01.2025" # Дата создания заметки
issue_date =  "18.01.2025" # Дед лайн заметки


#Вывод переменный

print("Имя пользователя:",username)
print("Заголовок:",title)
print("Заметка:",content)
print("Статус:",status)
print("Дата создания:",created_date)
print("Дата окончания:",issue_date)